<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<div class="container-fluid w-50">
	<div class="text-center mb-5">
		<h1>사이트 정책</h1>
	</div>
	<h5 class="text-danger mb-3">사이트에서 제공하는 도구를 이용하여 허용받지 않은 서비스 대상으로
		해킹을 시도하는 행위는 범죄 행위입니다.</h5>
	<h5 class="text-danger mb-5">사이트에서 제공하는 도구를 이용하여 발생하는 법적인 책임은 그것을
		행한 사용자에게 있다는 것을 명심하시기 바랍니다.</h5>
	<p>제48조(정보통신망 침해행위 등의 금지)</p>
	<p>① 누구든지 정당한 접근권한 없이 또는 허용된 접근권한을 넘어 정보통신망에 침입하여서는 아니 된다.</p>
	<p>② 누구든지 정당한 사유 없이 정보통신시스템, 데이터 또는 프로그램 등을 훼손ㆍ멸실ㆍ변경ㆍ위조하거나 그 운용을
		방해할 수 있는 프로그램(이하 "악성프로그램"이라 한다)을 전달 또는 유포하여서는 아니 된다.</p>
	<p>③ 누구든지 정보통신망의 안정적 운영을 방해할 목적으로 대량의 신호 또는 데이터를 보내거나 부정한 명령을 처리하도록
		하는 등의 방법으로 정보통신망에 장애가 발생하게 하여서는 아니 된다.</p>
	<p>[전문개정 2008. 6. 13.]</p>
</div>